{
  "about": {
    "aboutTitle": "About",
    "whatIsSmallworld": "What is SmallWorld?",
    "founded": "Founded in 2011 as SmallWorld Cambodia, we created a shared professional workspace where progressive young business minds could explore and pursue their aspirations while transforming ideas into reality.",
    "fiveYears": "After five years of steady growth, SmallWorld Cambodia reorganized into SmallWorld Ventures to focus on venture building, information technologies, and the environment.",
    "equityInvestment": "Through equity investment partnerships, we're building a land-based technical, business, and academic community based on natural philosophy and ecologically sensitive practices.",
    "ventureBuilding": "Venture Building",
    "logoStartup": "Add logo of startup, such as KOOMPI, Grood, Zeetomic",
    "portfolios": "Portfolios",
    "experimenting": "We began experimenting with equity investment partnerships in 2013, and since then we've listed a few startup teams we're proud to be partnered with from their inception.",
    "boardDirectors": "Board of Directors",
    "directorIntroMessage": "We're honored to have courageous and insightful business and community leaders to serve on our Board of Directors.",
    "strategicPartners": "Strategic Partners",
    "strategicPartnersMsg": "We're especially pleased to have built strategic partnerships with forward thinking leaders in the business world."
  },
  "contact": {
    "contactTitle": "Contact Us | SmallWorld Venture",
    "inquiries": "Inquiries Request",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "submit": "Submit",
    "ourOffice": "Our Office",
    "trigonStartup": "Trigon Startup Village",
    "trigonMessage": "We look forward to welcome you at any working hour. Though, most of the time there are someone at SmallWorld. There are several startups in the same building, so make sure you know who you are looking for. Otherwise, be prepare for a little adventure.",
    "locationTrigon": "Look at the map, between the street 600, 602, and 313! We have a crazy idea. Maybe not too crazy, but we plan to nurture to be a cozy little startup village, called TK Trigon. Want to help us make it happen? Come walk around and feel it yourself."
  },
  "footer": {
    "about": "About",
    "work": "Works",
    "news": "News",
    "contact": "Contact"
  },
  "index": {
    "smallworldTitle": "SmallWorld Venture | Homegrown startup community based in Phnom Penh",
    "indexTitle": "Homegrown Startup Community",
    "providing": "We began in 2011 by providing a collaborative workspace environment for entrepreneurs, and then quickly moved forward raising investment capital to fund new startup projects.",
    "varietyResearchDev": "With a variety of research and development projects in motion today, we're involved in startup venture building through community supported seed equity investments, together with rural ecovillage development and long-term land management.",
    "learnMoreBtn": "LEARN MORE",
    "startupCommunity": "Startup Community",
    "committed": "SmallWorld Ventures is committed to becoming the number one catalyst for funding and assisting startups in Cambodia.",
    "seedEquityInvestments": "Seed Equity Investments",
    "seedInvestments": "Seed Equity Investments are provided to promising startup teams with projects ranging between 5,000 to 25,000 USD.",
    "ventureBuilding": "Venture Building",
    "internalTeam": "Smallworld Ventures has built an internal team of technicians engaged in research and development projects with an aim to spin off new ventures.",
    "ecovillageDev": "Ecovillage Development",
    "ecovillage": "At our rural ecovillage project, we're building a hands-on learning, working, and living environment with a balance among the natural world, education, economics, and sustainable living practices.",
    "ventureIdeas": "Have some ideas for new venture?",
    "problemSolving": "We're looking for new approaches to problem solving and creating business.Do you have an innovative idea for a startup venture?",
    "skillset": "Or maybe you have a skillset in mind that you want to develop asyou work within our existing SmallWorld venture.",
    "openStartup": "We're open to discussing your own startup ideas, however unconventional, regardless of age, gender, or nationality.",
    "sendMsg": "Send us a message!",
    "contact": "CONTACT US",
    "communityUpdate": "Community Update",
    "koompiNews": "KOOMPI News"
  },
  "navbar": {},
  "news": {
    "newsAndEvents": "News and Events",
    "communityUpdate": "Community Update",
    "loadMore": "Load More",
    "koompiNews": "KOOMPI News"
  },
  "whatWeCanDo": {
    "whatWeCanDoTitle": "What We Do | SmallWorld Venture",
    "startupCommunity": "Startup Community",
    "smallworldVision": "Since 2011, SmallWorld has remained focused on their vision of building a vibrant startup community in Phnom Penh through partnering with other area workspace groups to offer greater value and accessibility to early stage startup teams and entrepreneurs.",
    "seedEquity": "Seed Equity Investments",
    "seedEquityText": "Seed Equity Investments are used to form equity investment partnerships which serve as the foundation for building a strong startup community. <br /> <br /> During our formative years we've gained insightful experience by working with dozens of innovative startups and we now provide Seed Equity Investments for five new startup teams each year. <br /> <br /> With a funding range between 5,000 to 25,000 USD per team, our Seed Equity Investments are not loans, but equity based investments. <br /> <br /> Local co-investor equity participation is encouraged and generated through seminars and presentations within the greater Phnom Penh business community.",
    "ventureBuilding": "Venture Building",
    "ventureBuildingText": "Our branded KOOMPI system is one among several exciting ventures in our portfolio. <br /> <br /> We've produced a practical, affordable, and effective entry-level notebook designed for future engineers, inventors, organizers, developers, and freethinkers. <br /> <br /> The KOOMPI notebook computer is a slim, elegant, high-end, portable, personal productivity environment designed to perform well at work, school, or with managing any small business. <br /> <br /> Powering the KOOMPI notebook is KOSMOS, which is our own version of the popular open-source Linux operating system, with KramaOS specifically tailored for the Cambodian marketplace.",
    "researchDev": "Research and Development",
    "researchDevText": "The cornerstone of SmallWorld Ventures is to promote Venture Building with a key focus on Research and Development (R&D).<br /> <br /> We're engaged in both hardware and software R&D projects related to decentralized peer-to-peer applications, tokenization,robotics, artificial intelligence, and automation. <br /><br /> Beyond hardware and software, we're building an all natural outdoor learning, living, work, and play environment using industrial hemp and bamboo design as the fundamental basis for production.",
    "envStewardship": "Environmental Stewardship",
    "envStewardshipText": "Environmental stewardship means the responsible use and protection of our natural resources through conservation and sustainable practice. <br /><br /> We strive to be aware and knowledgeable of the natural world around us and to do as little as possible to negatively impact that world.<br /><br />VitaminAir is our planned ecovillage project located on 100+ hectares of rural land 100 kilometers east of Phnom Penh beneath Phnom Pich Nil near the base of the Dâmrei Mountains.<br /><br />At our VitaminAir project and the surrounding protected areas, we are directly engaged in small scale agriculture and reforestation, along with nature and wildlife preservation programs. <br /> <br />In addition, we are creating a hands-on learning, working and living environment with an appropriate balance among economic opportunity, environmental protection, and sustainable living practices."
  }
}